  --外销订单表
INSERT INTO [dbo].[SEOrder]
           ([FBrNo] --分支机构代码
           ,[FInterID] -- 内码
           ,[FBillNo] --单据编号
           ,[FCurrencyID] --币别
           ,[FCustID] --订单客户
           ,[FDate] --订单日期
           ,[FTranType] --业务代码
           )
     VALUES
           ({0}-- 0 --分支机构代码
           ,{1}-- 1177 -- 内码
           ,'{2}'-- 'SEORD000048' --单据编号
           ,{3}-- 1 --币别
           ,{4}-- 493 --订单客户
           ,'{5}'-- '2019-10-16 00:00:00.000' --订单日期
           ,{6}-- 81
           )